/* Label for Advanced Position Controls disclosure triangle. */
"Extra Position Controls" = "Добавочное управление положением";

/* Label for Glyph Variants disclosure triangle. */
"Glyph Variants" = "Варианты Glyph";

/* String for invalid names. Adobe MM fonts seem to have them. */
"Invalid Instance Name" = "Неверное имя образца";

/* Label for variations disclosure triangle. */
"Variations" = "Вариации";
